<html>
<head>
<title>La Ultima Pregunta. Isaac Asimov</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<p align="center"><br>
  <b><font size="+1"><br>
  LA ULTIMA PREGUNTA - Isaac Asimov</font></b></p>
<hr>
<p align="center">&nbsp;</p>
<p align="left"></p>
<p align="left"> La &uacute;ltima pregunta se formul&oacute; por primera vez, 
  medio en broma, el 21<br>
  de mayo de 2061, en momentos en que la humanidad (tambi&eacute;n por primera 
  vez)<br>
  se ba&ntilde;&oacute; en luz. La pregunta lleg&oacute; como resultado de una 
  apuesta por cinco<br>
  d&oacute;lares hecha entre dos hombres que beb&iacute;an cerveza, y sucedi&oacute; 
  de esta<br>
  manera:</p>
<p align="left"> Alexander Adell y Bertram Lupov eran dos de los fieles asistentes 
  de<br>
  Multivac. Dentro de las dimensiones de lo humano sab&iacute;an qu&eacute; era 
  lo que<br>
  pasaba detr&aacute;s del rostro fr&iacute;o, parpadeante e intermitentemente 
  luminoso -<br>
  kil&oacute;metros y kil&oacute;metros de rostro - de la gigantesca computadora. 
  Al menos<br>
  ten&iacute;an una vaga noci&oacute;n del plan general de circuitos y retransmisores 
  que<br>
  desde hac&iacute;a mucho tiempo hab&iacute;an superado toda posibilidad de ser 
  dominados<br>
  por una sola persona.</p>
<p align="left"> Multivac se autoajustaba y autocorreg&iacute;a. As&iacute; ten&iacute;a 
  que ser, porque<br>
  nada que fuera humano pod&iacute;a ajustarla y corregirla con la rapidez<br>
  suficiente o siquiera con la eficacia suficiente. De manera que Adell y<br>
  Lupov atend&iacute;an al monstruoso gigante s&oacute;lo en forma ligera y superficial,<br>
  pero lo hac&iacute;an tan bien como podr&iacute;a hacerlo cualquier otro hombre. 
  La<br>
  alimentaban con informaci&oacute;n, adaptaban las preguntas a sus necesidades 
  y<br>
  traduc&iacute;an las respuestas que aparec&iacute;an. Por cierto, ellos, y todos 
  los<br>
  dem&aacute;s asistentes ten&iacute;an pleno derecho a compartir la gloria de 
  Multivac.</p>
<p align="left"> Durante d&eacute;cadas, Multivac ayud&oacute; a dise&ntilde;ar 
  naves y a trazar las trayec-<br>
  torias que permitieron al hombre llegar a la Luna, a Marte y a Venus,<br>
  pero despu&eacute;s de eso, los pobres recursos de la Tierra ya no pudieron<br>
  serles de utilidad a las naves. Se necesitaba demasiada energ&iacute;a para 
  los<br>
  viajes largos y pese a que la Tierra explotaba su carb&oacute;n y uranio con<br>
  creciente eficacia hab&iacute;a una cantidad limitada de ambos.</p>
<p align="left"> Pero lentamente, Multivac aprendi&oacute; lo suficiente como 
  para responder a<br>
  preguntas m&aacute;s complejas en forma m&aacute;s profunda, y el 14 de mayo 
  de 2061 lo<br>
  que hasta ese momento era teor&iacute;a se convirti&oacute; en realidad.</p>
<p align="left"> La energ&iacute;a del Sol fue almacenada, modificada y utilizada 
  directamente<br>
  en todo el planeta. Ces&oacute; en todas partes el h&aacute;bito de quemar carb&oacute;n 
  y<br>
  fisionar uranio y toda la Tierra se conect&oacute; con una peque&ntilde;a estaci&oacute;n 
  - de<br>
  un kil&oacute;metro y medio de di&aacute;metro - que circundaba el planeta a 
  mitad de<br>
  distancia de la Luna,para funcionar con rayos invisibles de energ&iacute;a solar.</p>
<p align="left"> Siete d&iacute;as no hab&iacute;an alcanzado para empa&ntilde;ar 
  la gloria del acon-<br>
  tecimiento, y Adell y Lupov finalmente lograron escapar de la celebraci&oacute;n<br>
  p&uacute;blica, para refugiarse donde nadie pensar&iacute;a en buscarlos: en 
  las desier-<br>
  tas c&aacute;maras subterr&aacute;neas, donde se ve&iacute;an partes del poderoso 
  cuerpo en-<br>
  terrado de Multivac. Sin asistentes, ociosa, clasificando datos con clicks<br>
  satisfechos y perezozos, Multivac tambi&eacute;n se hab&iacute;a ganado sus 
  vacaciones y<br>
  los asistentes la respetaban y originalmente no ten&iacute;an intenci&oacute;n 
  de per-<br>
  turbarla.</p>
<p align="left"> Se hab&iacute;an llevado una botella, y su &uacute;nica preocupaci&oacute;n 
  en ese momento<br>
  era relajarse y disfrutar de la bebida.</p>
<p align="left"> - Es asombroso, cuando uno lo piensa -dijo Adell. En su rostro 
  ancho<br>
  se ve&iacute;an huellas de cansancio, y removi&oacute; lentamente la bebida 
  con una<br>
  varilla de vidrio, observando el movimiento de los cubos de hielo en su<br>
  interior.- Toda la energ&iacute;a que podremos usar de ahora en adelante, gratis.<br>
  Suficiente energ&iacute;a, si quisi&eacute;ramos emplearla, como para derretir 
  a toda la<br>
  Tierra y convertirla en una enorme gota de hierro l&iacute;quido impuro, y no<br>
  echar de menos la energ&iacute;a empleada. Toda la energ&iacute;a que podremos 
  usar por<br>
  siempre y siempre y siempre.</p>
<p align="left"> Lupov lade&oacute; la cabeza. Ten&iacute;a el h&aacute;bito de 
  hacerlo cuando quer&iacute;a<br>
  oponerse a lo que o&iacute;a, y en ese momento quer&iacute;a oponerse; en parte 
  porque<br>
  hab&iacute;a tenido que llevar el hielo y los vasos.</p>
<p align="left"> - No para siempre -dijo.<br>
  - Ah, vamos, pr&aacute;cticamente para siempre. Hasta que el Sol se<br>
  apague, Bert.<br>
  - Entonces no es para siempre.<br>
  - Muy bien, entonces. Durante miles de millones de a&ntilde;os. Veinte mil<br>
  millones, tal vez. Est&aacute;s satisfecho?<br>
  Lupov se pas&oacute; los dedos por los escasos cabellos como para<br>
  asegurarse de que todav&iacute;a le quedaban algunos y tom&oacute; un peque&ntilde;o 
  sorbo de<br>
  su bebida.<br>
  - Veinte mil millones de a&ntilde;os no es &quot;para siempre&quot;.<br>
  - Bien, pero superar&aacute; nuestra &eacute;poca, &iquest;verdad?<br>
  - Tambi&eacute;n la superar&aacute;n el carb&oacute;n y el uranio.<br>
  - De acuerdo, pero ahora podemos conectar cada nave espacial in-<br>
  dividualmente con la Estaci&oacute;n Solar, y hacer que vaya y regrese de<br>
  Plut&oacute;n un mill&oacute;n de veces sin que tengamos que preocuparnos por 
  el combus-<br>
  tible. No puedes hacer eso con carb&oacute;n y uranio. Preg&uacute;ntale a Multivac, 
  si<br>
  no me crees.<br>
  - No necesito preguntarle a Multivac. Lo s&eacute;.<br>
  - Entonces deja de quitarle m&eacute;ritos a lo que Multivac ha hecho por<br>
  nosotros -dijo Adell, malhumorado-. Se port&oacute; muy bien.<br>
  - &iquest;Qui&eacute;n dice que no? Lo que yo sostengo es que el Sol no durar&aacute;<br>
  eternamente. Eso es todo lo que digo. Estamos a salvo por veinte mil<br>
  millones de a&ntilde;os, pero ... y luego? - Lupov apunt&oacute; con un dedo 
  tembloroso<br>
  al otro.- Y no me digas que nos conectaremos con otro Sol.<br>
  Durante un rato hubo silencio. Adell se llevaba la copa a los<br>
  labios s&oacute;lo de vez en cuando, y los ojos de Lupov se cerraron lentamente.<br>
  Descansaron.<br>
  De pronto Lupov abri&oacute; los ojos.<br>
  - Piensas que nos conectaremos con otro Sol cuando el nuestro<br>
  muera, verdad?<br>
  - No estoy pensando nada.<br>
  - Seguro que est&aacute;s pensando. Eres malo en l&oacute;gica, ese es tu<br>
  problema. Eres como ese tipo del cuento a quien lo sorprendi&oacute; un<br>
  chaparr&oacute;n, corri&oacute; a refugiarse en un monte y se par&oacute; bajo 
  un &aacute;rbol. No se<br>
  preocupaba porque pensaba que cuando un &aacute;rbol estuviera totalmente mojado,<br>
  simplemente ir&iacute;a a guarecerse bajo otro.<br>
  - Entiendo -dijo Adell-. No grites. Cuando el Sol muera, las otras<br>
  estrellas habr&aacute;n muerto tambi&eacute;n.<br>
  - Por supuesto -murmur&oacute; Lupov-. Todo comenz&oacute; con la explosi&oacute;n<br>
  c&oacute;smica original, fuera lo que fuese, y todo terminar&aacute; cuando 
  todas las<br>
  estrellas se extingan. Algunas se agotan antes que otras. Por Dios, los<br>
  gigantes no durar&aacute;n cien millones de a&ntilde;os. El Sol durar&aacute; 
  veinte mil<br>
  millones de a&ntilde;os y tal vez las enanas durar&aacute;n cien mil millones 
  por<br>
  mejores que sean. Pero en un trill&oacute;n de a&ntilde;os estaremos a oscuras. 
  La<br>
  entrop&iacute;a tiene que incrementarse al m&aacute;ximo, eso es todo.<br>
  - S&eacute; todo lo que hay que saber sobre la entrop&iacute;a -dijo Adell,<br>
  tocado en su amor propio.<br>
  - &iexcl;Qu&eacute; vas a saber!<br>
  - S&eacute; tanto como t&uacute;.<br>
  - Entonces sabes que todo se extinguir&aacute; alg&uacute;n d&iacute;a.<br>
  - Muy bien. &iquest;Qui&eacute;n dice que no?<br>
  - T&uacute;, grand&iacute;simo tonto. Dijiste que ten&iacute;amos toda la energ&iacute;a 
  que<br>
  necesit&aacute;bamos, para siempre. Dijiste &quot;para siempre&quot;.<br>
  Esa vez le toc&oacute; a Adell oponerse.<br>
  - Tal vez podamos reconstruir las cosas alg&uacute;n d&iacute;a.<br>
  - Nunca.<br>
  - &iquest;Por qu&eacute; no? Alg&uacute;n d&iacute;a.<br>
  - Nunca.<br>
  - Preg&uacute;ntale a Multivac.<br>
  - Preg&uacute;ntale t&uacute; a Multivac. Te desaf&iacute;o. Te apuesto cinco 
  d&oacute;lares a que<br>
  no es posible.</p>
<p align="left"> Adell estaba lo suficientemente borracho como para intentarlo 
  y lo<br>
  suficientemente sobrio como para traducir los s&iacute;mbolos y operaciones<br>
  necesarias para formular la pregunta que, en palabras, podr&iacute;a haber co-<br>
  rrespondido a esto:<br>
  &iquest;Podr&aacute; la humanidad alg&uacute;n d&iacute;a, sin el gasto neto 
  de energ&iacute;a, devolver al<br>
  Sol toda su juventud aun despu&eacute;s que haya muerto de viejo?<br>
  O tal vez podr&iacute;a reducirse a una pregunta m&aacute;s simple, como &eacute;sta:<br>
  &iquest;C&oacute;mo puede disminuirse masivamente la cantidad neta de entrop&iacute;a<br>
  del universo?</p>
<p align="left"> Multivac enmudeci&oacute;. Los lentos resplandores cesaron, los 
  clicks dis-<br>
  tantes de los transmisores terminaron.<br>
  Entonces, mientras los asustados t&eacute;cnicos sent&iacute;an que ya no pod&iacute;an<br>
  contener m&aacute;s el aliento, el teletipo adjunto a la computadora cobr&oacute; 
  vida<br>
  repentinamente. Aparecieron cinco palabras impresas:<br>
  DATOS INSUFICIENTES PARA RESPUESTA ESCLARECEDORA.<br>
  - No hay respuesta -murmur&oacute; Lupov. Salieron apresuradamente. A la<br>
  ma&ntilde;ana siguiente, los dos, con dolor de cabeza y la boca pastosa, hab&iacute;an<br>
  olvidado el incidente.</p>
<p align="left"></p>
<p align="left"> Jerrod, Jerrodine y Jerrodette I y II observaban la imagen estrellada<br>
  en la pantalla visora mientras completaban el pasaje por el hiperespacio<br>
  en un lapso fuera de las dimensiones del tiempo. Inmediatamente, el<br>
  uniforme polvo de estrellas dio paso al predominio de un &uacute;nico disco 
  de<br>
  m&aacute;rmol, brillante, centrado.</p>
<p align="left"> - Es X-23 - dijo Jerrod con confianza. Sus manos delgadas se 
  entrela-<br>
  zaron con fuerza detr&aacute;s de su espalda y los nudillos se pusieron blancos.<br>
  Las peque&ntilde;as Jerrodettes, ni&ntilde;as ambas, hab&iacute;an experimentado 
  el<br>
  pasaje por el hiperespacio por primera vez en su vida. Contuvieron sus<br>
  risas y se persiguieron locamente alrededor de la madre, gritando:<br>
  - Hemos llegado a X-23 ... hemos llegado a X-23 ... hemos llegado a<br>
  X-23 ... hemos llegado ...<br>
  - Tranquilas, ni&ntilde;as -dijo r&aacute;pidamente Jerrodine-. &iquest;Est&aacute;s 
  seguro,<br>
  Jerrod?<br>
  - &iquest;De qu&eacute; hay que estar seguro? -pregunt&oacute; Jerrod, echando 
  una<br>
  mirada al tubo de metal justo debajo del techo, que ocupaba toda la lon-<br>
  gitud de la habitaci&oacute;n y desaparec&iacute;a a trav&eacute;s de la pared 
  en cada extremo.<br>
  Ten&iacute;a la misma longitud que la nave.</p>
<p align="left"> Jerrod sab&iacute;a poqu&iacute;simo sobre el grueso tubo de 
  metal excepto que se<br>
  llamaba Microvac, que uno le hac&iacute;a preguntas si lo deseaba; que aunque<br>
  uno no se las hiciera de todas maneras cumpl&iacute;a con su tarea de conducir 
  la<br>
  nave hacia un destino prefijado, de abastecerla de energ&iacute;a desde alguna 
  de<br>
  las diversas estaciones de Energ&iacute;a Subgal&aacute;ctica y de computar 
  las<br>
  ecuaciones para los saltos hiperespaciales.</p>
<p align="left"> Jerrod y su familia no ten&iacute;an otra cosa que hacer sino 
  esperar y vivir<br>
  en los c&oacute;modos sectores residenciales de la nave.</p>
<p align="left"> Cierta vez alguien le hab&iacute;a dicho a Jerrod, que el &quot;ac&quot; 
  al final de<br>
  &quot;Microvac&quot; quer&iacute;a decir &quot;computadora anal&oacute;gica&quot; 
  en ingl&eacute;s antiguo, pero<br>
  estaba a punto de olvidar incluso eso.</p>
<p align="left"> Los ojos de Jerrodine estaban h&uacute;medos cuando mir&oacute; 
  la pantalla.<br>
  - No puedo evitarlo. Me siento extra&ntilde;a al salir de la Tierra.<br>
  - &iquest;Por qu&eacute;, caramba? -pregunt&oacute; Jerrod-. No ten&iacute;amos 
  nada all&iacute;. En<br>
  X-23 tendremos todo. No estar&aacute;s sola. No ser&aacute;s una pionera. Ya 
  hay un<br>
  mill&oacute;n de personas en ese planeta. Por Dios, nuestros bisnietos tendr&aacute;n<br>
  que buscar nuevos mundos porque llegar&aacute; el d&iacute;a en que X-23 estar&aacute; 
  super-<br>
  poblado. -Luego agreg&oacute;, despu&eacute;s de una pausa reflexiva:<br>
  - Te aseguro que es una suerte que las computadoras hayan desarro-<br>
  llado los viajes interestelares, considerando el ritmo al que aumenta la<br>
  raza.<br>
  - Lo s&eacute;, lo s&eacute; -respondi&oacute; Jerrodine con tristeza.<br>
  Jerrodette I dijo de inmediato:<br>
  - Nuestra Microvac es la mejor Microvac del mundo.<br>
  - Eso creo yo tambi&eacute;n -repuso Jerrod, desorden&aacute;ndole el pelo.</p>
<p align="left"> Era realmente una sensaci&oacute;n muy agradable tener una Microvac<br>
  propia y Jerrod estaba contento de ser parte de su generaci&oacute;n y no de<br>
  otra. En la juventud de su padre las &uacute;nicas computadoras eran unas enormes<br>
  m&aacute;quinas que ocupaban un espacio de ciento cincuenta kil&oacute;metros 
  cuadrados.<br>
  S&oacute;lo hab&iacute;a una por planeta. Se llamaban ACs Planetarias. Durante 
  mil a&ntilde;os<br>
  hab&iacute;an crecido constantemente en tama&ntilde;o y luego, de pronto, lleg&oacute; 
  el<br>
  refinamiento. En lugar de transistores hubo v&aacute;lvulas moleculares, de<br>
  manera que hasta la AC Planetaria m&aacute;s grande pod&iacute;a colocarse en 
  una nave<br>
  espacial y ocupar s&oacute;lo la mitad del espacio disponible.</p>
<p align="left"> Jerrod se sent&iacute;a euf&oacute;rico siempre que pensaba que 
  su propia<br>
  Microvac personal era much&iacute;simo m&aacute;s compleja que la antigua y 
  primitiva<br>
  Multivac que por primera vez hab&iacute;a domado al Sol, y casi tan complicada<br>
  como una AC Planetaria de la Tierra (la m&aacute;s grande) que por primera vez<br>
  resolvi&oacute; el problema del viaje interespacial e hizo posibles los viajes 
  a<br>
  las estrellas.</p>
<p align="left"> - Tantas estrellas, tantos planetas -suspir&oacute; Jerrodine, 
  inmersa en sus<br>
  propios pensamientos-. Supongo que las familias seguir&aacute;n emigrando<br>
  siempre a nuevos planetas, tal como lo hacemos nosotros ahora.<br>
  - No siempre -respondi&oacute; Jerrod, con una sonrisa-. Todo eso<br>
  terminar&aacute; alg&uacute;n d&iacute;a, pero no antes de que pasen billones 
  de a&ntilde;os. Muchos<br>
  billones. Hasta las estrellas se extinguen, &iquest;sabes? Tendr&aacute; que 
  aumentar<br>
  la entrop&iacute;a.<br>
  - Qu&eacute; es la entrop&iacute;a, pap&aacute;? -pregunt&oacute; Jerrodette 
  II con voz aguda.<br>
  - Entrop&iacute;a, querida, es s&oacute;lo una palabra que significa la cantidad 
  de<br>
  desgaste del universo. Todo se desgasta, como sabr&aacute;s, por ejemplo tu<br>
  peque&ntilde;o robot walkie-talkie, recuerdas?<br>
  - No puedes ponerle una nueva unidad de energ&iacute;a, como a mi robot?<br>
  - Las estrellas son unidades de energ&iacute;a, querida. Una vez que se ex-<br>
  tinguen, ya no hay m&aacute;s unidades de energ&iacute;a.<br>
  Jerrodette I lanz&oacute; un chillido de inmediato.<br>
  - No las dejes, pap&aacute;. No permitas que las estrellas se extingan.<br>
  - Mira lo que has hecho -susurr&oacute; Jerrodine exasperada.<br>
  - &iquest;C&oacute;mo pod&iacute;a saber que iba a asustarla? -respondi&oacute; 
  Jerrod tambi&eacute;n en<br>
  un susurro.<br>
  - Preg&uacute;ntale a la Microvac -gimi&oacute; Jerrodette I-. Preg&uacute;ntale 
  c&oacute;mo vol-<br>
  ver a encender las estrellas.<br>
  - Vamos -dijo Jerrodine-. Con eso se tranquilizar&aacute;n. -(Jerrodette II<br>
  ya se estaba echando a llorar, tambi&eacute;n.)<br>
  Jerrod se encogi&oacute; de hombros.<br>
  - Ya est&aacute; bien, queridas. Le preguntar&eacute; a Microvac. No se preocupen,<br>
  ella nos lo dir&aacute;.<br>
  Le pregunt&oacute; a la Microvac, y agreg&oacute; r&aacute;pidamente:<br>
  - Imprimir la respuesta.<br>
  Jerrod retir&oacute; la delgada cinta de celufilm y dijo alegremente:<br>
  - Miren, la Microvac dice que se ocupar&aacute; de todo cuando llegue el<br>
  momento, y que no se preocupen.<br>
  Jerrodine dijo:<br>
  - Y ahora, ni&ntilde;as, es hora de acostarse. Pronto estaremos en<br>
  nuestro nuevo hogar.<br>
  Jerrod ley&oacute; las palabras en el celufilm nuevamente antes de<br>
  destruirlo:<br>
  DATOS INSUFICIENTES PARA RESPUESTA ESCLARECEDORA.<br>
  Se encogi&oacute; de hombros y mir&oacute; la pantalla. El X-23 estaba exactamente<br>
  delante.</p>
<p align="left"></p>
<p align="left"> VJ-23X de Lameth mir&oacute; las negras profundidades del mapa 
  tridimen-<br>
  sional en peque&ntilde;a escala de la Galaxia y dijo:<br>
  - No ser&aacute; una ridiculez que nos preocupe tanto la cuesti&oacute;n?<br>
  MQ-17J de Nicron sacudi&oacute; la cabeza.<br>
  - Creo que no. Sabes que la Galaxia estar&aacute; llena en cinco a&ntilde;os 
  con el<br>
  actual ritmo de expansi&oacute;n.<br>
  Los dos parec&iacute;an j&oacute;venes de poco m&aacute;s de veinte a&ntilde;os. 
  Ambos eran al-<br>
  tos y de formas esbeltas.<br>
  - Sin embargo -dijo VJ-23X- me resisto a presentar un informe<br>
  pesimista al Consejo Gal&aacute;ctico.<br>
  - Yo no pensar&iacute;a en presentar ning&uacute;n otro tipo de informe. Tenemos 
  que<br>
  inquietarlos un poco. No hay otro remedio.<br>
  VJ-23X suspir&oacute;.<br>
  - El espacio es infinito. Hay cien billones de galaxias dis-<br>
  ponibles.<br>
  - Cien billones no es infinito, y cada vez se hace menos infinito.<br>
  &iexcl;Pi&eacute;nsalo! Hace veinte mil a&ntilde;os, la humanidad resolvi&oacute; 
  por primera vez el<br>
  problema de utilizar energ&iacute;a estelar, y algunos siglos despu&eacute;s 
  se hicieron<br>
  posibles los viajes interestelares. A la humanidad le llev&oacute; un mill&oacute;n 
  de<br>
  a&ntilde;os llenar un peque&ntilde;o mundo y luego s&oacute;lo quince mil a&ntilde;os 
  llenar el resto<br>
  de la Galaxia. Ahora la poblaci&oacute;n se duplica cada diez a&ntilde;os ...<br>
  VJ-23X lo interrumpi&oacute;.<br>
  - Eso debemos agradec&eacute;rselo a la inmortalidad.<br>
  - Muy bien. La inmortalidad existe y debemos considerarla. Admito que<br>
  esta inmortalidad tiene su lado complicado. La Gal&aacute;ctica AC nos ha<br>
  solucionado muchos problemas, pero al resolver el problema de evitar la<br>
  vejez y la muerte, anul&oacute; todas las otras soluciones.<br>
  - Sin embargo, no creo que desees abandonar la vida.<br>
  - En absoluto -salt&oacute; MQ-17J, y luego se suaviz&oacute; de inmediato-: 
  No<br>
  todav&iacute;a. No soy tan viejo. &iquest;Cu&aacute;ntos a&ntilde;os tienes 
  t&uacute;?<br>
  - Doscientos veintitr&eacute;s. &iquest;Y t&uacute;?<br>
  - Yo todav&iacute;a no tengo doscientos. Pero, volvamos a lo que dec&iacute;a. 
  La<br>
  poblaci&oacute;n se duplica cada diez a&ntilde;os. Una vez que se llene la galaxia,<br>
  habremos llenado otra en diez a&ntilde;os. Diez a&ntilde;os m&aacute;s y habremos 
  llenado dos<br>
  m&aacute;s. Otra d&eacute;cada, cuatro m&aacute;s. En cien a&ntilde;os, habremos 
  llenado mil galaxias;<br>
  en mil a&ntilde;os, un mill&oacute;n de galaxias. En diez mil a&ntilde;os, todo 
  el universo<br>
  conocido. Y entonces, &iquest;qu&eacute;?<br>
  VJ-23X dijo:<br>
  - Como problema paralelo est&aacute; el del transporte. Me pregunto<br>
  cu&aacute;ntas unidades de energ&iacute;a solar se necesitar&aacute;n para trasladar 
  galaxias<br>
  de individuos de una galaxia a la siguiente.<br>
  - Muy buena observaci&oacute;n. La humanidad ya consume dos unidades de<br>
  energ&iacute;a solar por a&ntilde;o.<br>
  - La mayor parte de esta energ&iacute;a se desperdicia. Al fin y al cabo,<br>
  nuestra propia galaxia sola gasta mil unidades de energ&iacute;a solar por a&ntilde;o, 
  y<br>
  nosotros solamente usamos dos de ellas.<br>
  - De acuerdo, pero aun con una eficiencia de un cien por ciento, s&oacute;lo<br>
  podemos postergar el final. Nuestras necesidades energ&eacute;ticas crecen en<br>
  progresi&oacute;n geom&eacute;trica, y a un ritmo mayor que nuestra poblaci&oacute;n. 
  Nos<br>
  quedaremos sin energ&iacute;a todav&iacute;a m&aacute;s r&aacute;pido que sin 
  galaxias. Muy buena<br>
  observaci&oacute;n. Muy, muy buena observaci&oacute;n.<br>
  - Simplemente tendremos que construir nuevas estrellas con gas inter-<br>
  estelar.<br>
  - &iquest;O con calor disipado? -pregunt&oacute; MQ-17J, con tono sarc&aacute;stico.<br>
  - Puede haber alguna forma de revertir la entrop&iacute;a. Tenemos que<br>
  pregunt&aacute;rselo a Gal&aacute;ctica AC.<br>
  VJ-23X no hablaba realmente en serio, pero MQ-17J sac&oacute; su contacto AC<br>
  del bolsillo y lo coloc&oacute; sobre la mesa frente a &eacute;l.<br>
  - No me faltan ganas -dijo-. Es algo que la raza humana tendr&aacute; que<br>
  enfrentar alg&uacute;n d&iacute;a.<br>
  Mir&oacute; sombr&iacute;amente su peque&ntilde;o contacto AC. Era un objeto 
  de apenas<br>
  cinco cent&iacute;metros c&uacute;bicos, nada en s&iacute; mismo, pero estaba 
  conectado a<br>
  trav&eacute;s del hiperespacio con la gran Gal&aacute;ctica AC que serv&iacute;a 
  a toda la<br>
  humanidad y, a su vez era parte integral suya.<br>
  MQ-17J hizo una pausa para preguntarse si alg&uacute;n d&iacute;a, en su vida 
  inmor-<br>
  tal, llegar&iacute;a a ver a Gal&aacute;ctica AC. Era un peque&ntilde;o mundo 
  propio, una<br>
  telara&ntilde;a de rayos de energ&iacute;a que conten&iacute;a la materia dentro 
  de la cual las<br>
  oleadas de submesones ocupaban el lugar de las antiguas y pesadas v&aacute;lvulas<br>
  moleculares. Sin embargo, a pesar de esos funcionamientos subet&eacute;reos, 
  se<br>
  sab&iacute;a que la Gal&aacute;ctica AC ten&iacute;a mil diez metros de ancho.<br>
  Repentinamente MQ-17J pregunt&oacute; a su contacto AC:<br>
  - &iquest;Es posible revertir la entrop&iacute;a?<br>
  VJ-23X, sobresaltado, dijo de inmediato:<br>
  - Ah, mira, realmente yo no quise decir que ten&iacute;as que preguntar<br>
  eso.<br>
  - &iquest;Por qu&eacute; no?<br>
  - Los dos sabemos que la entrop&iacute;a no puede revertirse. No puedes<br>
  volver a convertir el humo y las cenizas en un &aacute;rbol.<br>
  - &iquest;Hay &aacute;rboles en tu mundo? -pregunt&oacute; MQ-17J.<br>
  El sonido de la Gal&aacute;ctica AC los sobresalt&oacute; y les hizo guardar 
  silen-<br>
  cio. Se oy&oacute; su voz fina y hermosa en el contacto AC en el escritorio.<br>
  Dijo:<br>
  DATOS INSUFICIENTES PARA UNA RESPUESTA ESCLARECEDORA.<br>
  VJ-23X dijo:<br>
  - &iexcl;Ves!<br>
  Entonces los dos hombres volvieron a la pregunta del informe que<br>
  ten&iacute;an que hacer para el Consejo Gal&aacute;ctico.<br>
</p>
<p align="left"><br>
  La mente de Zee Prime abarc&oacute; la nueva galaxia con un leve inter&eacute;s 
  en<br>
  los incontables racimos de estrellas que la poblaban. Nunca hab&iacute;a visto<br>
  eso antes. &iquest;Alguna vez las ver&iacute;a todas? Tantas estrellas, cada 
  una con<br>
  su carga de humanidad ... una carga que era casi un peso muerto. Cada<br>
  vez m&aacute;s, la verdadera esencia del hombre hab&iacute;a que encontrarla 
  all&aacute;<br>
  afuera, en el espacio.</p>
<p align="left"> &iexcl;En las mentes, no en los cuerpos! Los cuerpos inmortales 
  permanec&iacute;an<br>
  en los planetas, suspendidos sobre los eones. A veces despertaban a una<br>
  actividad material pero eso era cada vez m&aacute;s raro. Pocos individuos<br>
  nuevos nac&iacute;an para unirse a la multitud incre&iacute;blemente poderosa, 
  pero,<br>
  &iquest;qu&eacute; importaba? Hab&iacute;a poco lugar en el universo para nuevos 
  individuos.</p>
<p align="left"> Zee Prime despert&oacute; de su enso&ntilde;aci&oacute;n al encontrarse 
  con los sutiles<br>
  manojos de otra mente.</p>
<p align="left"> - Soy Zee Prime. &iquest;Y t&uacute;?<br>
  - Soy Dee Sub Wun. &iquest;Tu galaxia?<br>
  - S&oacute;lo la llamamos Galaxia. &iquest;Y t&uacute;?<br>
  - Llamamos de la misma manera a la nuestra. Todos los hombres<br>
  llaman Galaxia a su galaxia, y nada m&aacute;s. &iquest;Por qu&eacute; ser&aacute;?<br>
  - Porque todas las galaxias son iguales.<br>
  - No todas. En una galaxia en particular debe de haberse originado la<br>
  raza humana. Eso la hace diferente.<br>
  Zee Prime dijo:<br>
  - &iquest;En cu&aacute;l?<br>
  - No sabr&iacute;a decirte. La Universal AC debe de estar enterada.<br>
  - &iquest;Se lo preguntamos? De pronto tengo curiosidad por saberlo.</p>
<p align="left"> Las percepciones de Zee Prime se ampliaron hasta que las galaxias 
  mis-<br>
  mas se encogieron y se convirtieron en un polvo nuevo, m&aacute;s difuso,<br>
  sobre un fondo mucho m&aacute;s grande. Tantos cientos de billones de galaxias,<br>
  cada una con sus seres inmortales, todas llevando su carga de inteligen-<br>
  cias, con mentes que vagaban libremente por el espacio. Y sin embargo una<br>
  de ellas era &uacute;nica entre todas por ser la Galaxia original. Una de ellas<br>
  ten&iacute;a en su pasado vago y distante, un per&iacute;odo en que hab&iacute;a 
  sido la &uacute;nica<br>
  galaxia poblada por el hombre.</p>
<p align="left"> Zee Prime se consum&iacute;a de curiosidad por ver esa galaxia 
  y grit&oacute;:<br>
  - &iexcl;Universal AC! &iquest;En qu&eacute; galaxia se origin&oacute; el hombre?<br>
  La Universal AC oy&oacute;, porque en todos los mundos ten&iacute;a listos sus<br>
  receptores, y cada receptor conduc&iacute;a por el hiperespacio a alg&uacute;n 
  punto<br>
  desconocido donde la Universal AC se manten&iacute;a independiente.<br>
  Zee Prime s&oacute;lo sab&iacute;a de un hombre cuyos pensamientos hab&iacute;an<br>
  penetrado a distancia sensible de la Universal AC, y s&oacute;lo inform&oacute; 
  sobre un<br>
  globo brillante, de sesenta cent&iacute;metros de di&aacute;metro, dif&iacute;cil 
  de ver.<br>
  - &iquest;Pero c&oacute;mo puede ser eso toda la Universal AC? -hab&iacute;a 
  preguntado<br>
  Zee Prime.<br>
  - La mayor parte -fue la respuesta- est&aacute; en el hiperespacio. No puedo<br>
  imaginarme en qu&eacute; forma est&aacute; all&iacute;.</p>
<p align="left"> Nadie pod&iacute;a imaginarlo, porque hac&iacute;a mucho que 
  hab&iacute;a pasado el d&iacute;a -y<br>
  eso Zee Prime lo sab&iacute;a- en que alg&uacute;n hombre tuvo parte en construir 
  la<br>
  Universal AC. Cada Universal AC dise&ntilde;aba y constru&iacute;a a su sucesora. 
  Cada<br>
  una, durante su existencia de un mill&oacute;n de a&ntilde;os o m&aacute;s, 
  acumulaba la<br>
  informaci&oacute;n necesaria como para construir una sucesora mejor, m&aacute;s 
  intrin-<br>
  cada, m&aacute;s capaz en la cual dejar sumergido y almacenado su propio acopio<br>
  de informaci&oacute;n e individualidad.</p>
<p align="left"> La Universal AC interrumpi&oacute; los pensamientos err&aacute;ticos 
  de Zee<br>
  Prime, no con palabras, sino con directivas. La mentalidad de Zee Prime<br>
  fue dirigida hacia un difuso mar de galaxias donde una en particular se<br>
  agrandaba hasta convertirse en estrellas.</p>
<p align="left"> Lleg&oacute; un pensamiento, infinitamente distante, pero infinitamente<br>
  claro:<br>
  ESTA ES LA GALAXIA ORIGINAL DEL HOMBRE.<br>
  Pero era igual, al fin y al cabo, igual que cualquier otra, y Zee<br>
  Prime resopl&oacute; de desilusi&oacute;n.<br>
  Dee Sub Wun, cuya mente hab&iacute;a acompa&ntilde;ado a Zee Prime, dijo de<br>
  pronto:<br>
  - &iquest;Y una de estas estrellas es la estrella original del hombre?<br>
  La Universal AC respondi&oacute;:<br>
  LA ESTRELLA ORIGINAL DEL HOMBRE SE HA HECHO NOVA. ES UNA ENANA BLANCA.<br>
  - &iquest;Los hombres que la habitaban murieron? -pregunt&oacute; Zee Prime,<br>
  sobresaltado y sin pensar.<br>
  La Universal AC respondi&oacute;:<br>
  COMO SUCEDE EN ESTOS CASOS UN NUEVO MUNDO PARA SUS CUERPOS FISICOS FUE<br>
  FUE CONSTRUIDO A TIEMPO.<br>
  - S&iacute;, por supuesto -dijo Zee Prime, pero aun as&iacute; lo invadi&oacute; 
  una<br>
  sensaci&oacute;n de p&eacute;rdida. Su mente dej&oacute; de centrarse en la 
  galaxia original<br>
  del hombre, y le permiti&oacute; volver y perderse en peque&ntilde;os puntos 
  nebulosos.<br>
  No quer&iacute;a volver a verla.<br>
  Dee Sub Wun dijo:<br>
  - &iquest;Qu&eacute; sucede?<br>
  - Las estrellas est&aacute;n muriendo. La estrella original ha muerto.<br>
  - Todas deben morir. &iquest;Por qu&eacute; no?<br>
  - Pero cuando toda la energ&iacute;a se haya agotado, nuestros cuerpos final-<br>
  mente morir&aacute;n, y t&uacute; y yo con ellos.<br>
  - Llevar&aacute; billones de a&ntilde;os.<br>
  - No quiero que suceda, ni siquiera dentro de billones de a&ntilde;os.<br>
  &iexcl;Universal AC! &iquest;C&oacute;mo puede evitarse que las estrellas mueran?<br>
  Dee Sub Wun dijo, divertido:<br>
  - &iquest;Est&aacute;s preguntando c&oacute;mo podr&iacute;a revertirse la direcci&oacute;n 
  de la<br>
  entrop&iacute;a.<br>
  Y la Universal AC respondi&oacute;:<br>
  TODAVIA HAY DATOS INSUFICIENTES PARA UNA RESPUESTA ESCLARECEDORA.<br>
  Los pensamientos de Zee Prime volaron a su propia galaxia. Dej&oacute; de<br>
  pensar en Dee Sub Wun, cuyo cuerpo podr&iacute;a estar esperando en una galaxia 
  a<br>
  un trill&oacute;n de a&ntilde;os luz de distancia, o en la estrella siguiente 
  a la de<br>
  Zee Prime. No importaba.<br>
  Con aire desdichado, Zee Prime comenz&oacute; a recoger hidr&oacute;geno interes-<br>
  telar con el cual construir una peque&ntilde;a estrella propia. Si las estre-<br>
  llas deb&iacute;an morir alguna vez, al menos podr&iacute;an construirse algunas.<br>
</p>
<p align="left"><br>
  El Hombre, mentalmente, era uno solo, y estaba conformado por un<br>
  trill&oacute;n de trillones de cuerpos sin edad, cada uno en su lugar, cada 
  uno<br>
  descansando, tranquilo e incorruptible, cada uno cuidado por aut&oacute;matas<br>
  perfectos, igualmente incorruptibles, mientras las mentes de todos los<br>
  cuerpos se fusionaban libremente entre s&iacute;, sin distinci&oacute;n.<br>
  El Hombre dijo:<br>
  - El Universo est&aacute; muriendo.<br>
  El Hombre mir&oacute; a su alrededor a las galaxias cada vez m&aacute;s oscuras. 
  Las<br>
  estrellas gigantes, muy gastadoras, se hab&iacute;an ido hace rato, hab&iacute;an<br>
  vuelto a lo m&aacute;s oscuro de la oscuridad del pasado distante. Casi todas 
  las<br>
  estrellas eran enanas blancas, que finalmente se desvanec&iacute;an.<br>
  Se hab&iacute;an creado nuevas estrellas con el polvo que hab&iacute;a entre 
  ellas,<br>
  algunas por procesos naturales, otras por el Hombre mismo, y tambi&eacute;n 
  se<br>
  estaban apagando. Las enanas blancas a&uacute;n pod&iacute;an chocar entre ellas, 
  y<br>
  de las poderosas fuerzas as&iacute; liberadas se construir&iacute;an nuevas 
  estrellas,<br>
  pero una sola estrella por cada mil estrellas enanas blancas destruidas,<br>
  y tambi&eacute;n &eacute;stas llegar&iacute;an a su fin:<br>
  El Hombre dijo:<br>
  - Cuidadosamente administrada y bajo la direcci&oacute;n de la C&oacute;smica 
  AC,<br>
  la energ&iacute;a que todav&iacute;a queda en todo el universo, puede durar 
  billones de<br>
  a&ntilde;os. Pero aun as&iacute; eventualmente todo llegar&aacute; a su fin. 
  Por mejor que se<br>
  la administre, por m&aacute;s que se la racione, la energ&iacute;a gastada desaparece 
  y<br>
  no puede ser repuesta. La entrop&iacute;a aumenta continuamente.<br>
  El Hombre dijo:<br>
  - &iquest;Es posible revertir la entrop&iacute;a? Pregunt&eacute;mosle a la 
  C&oacute;smica AC.<br>
  La AC los rode&oacute; pero no en el espacio. Ni un solo fragmento de ella<br>
  estaba en el espacio. Estaba en el hiperespacio y hecha de algo que no<br>
  era materia ni energ&iacute;a. La pregunta sobre su tama&ntilde;o y su naturaleza 
  ya no<br>
  ten&iacute;a un sentido comprensible para el Hombre.<br>
  - C&oacute;smica AC -dijo el Hombre- &iquest;c&oacute;mo puede revertirse la 
  entrop&iacute;a?<br>
  La C&oacute;smica AC dijo:<br>
  LOS DATOS SON TODAVIA INSUFICIENTES PARA UNA RESPUESTA ESCLARECEDORA.<br>
  El Hombre orden&oacute;:<br>
  - Recoge datos adicionales.<br>
  La C&oacute;smica AC dijo:<br>
  LO HARE. HACE CIENTOS DE BILLONES DE A&Ntilde;OS QUE LO HAGO.<br>
  MIS PREDECESORES Y YO HEMOS ESCUCHADO MUCHAS VECES ESTA PREGUNTA.<br>
  TODOS LOS DATOS QUE TENGO SIGUEN SIENDO INSUFICIENTES.<br>
  - &iquest;Llegar&aacute; el momento -pregunt&oacute; el Hombre- en que los datos 
  sean<br>
  suficientes o el problema es insoluble en todas las circunstancias<br>
  concebibles?<br>
  La C&oacute;smica AC dijo:<br>
  NINGUN PROBLEMA ES INSOLUBLE EN TODAS LAS CIRCUNSTANCIAS CONCEBIBLES.<br>
  El Hombre pregunt&oacute;:<br>
  - &iquest;Cu&aacute;ndo tendr&aacute;s suficientes datos para responder a la 
  pregunta?<br>
  La C&oacute;smica AC respondi&oacute;:<br>
  LOS DATOS SON TODAVIA INSUFICIENTES PARA UNA RESPUESTA ESCLARECEDORA.<br>
  - &iquest;Seguir&aacute;s trabajando en esto? -pregunt&oacute; el Hombre.<br>
  La C&oacute;smica AC respondi&oacute;:<br>
  SI.<br>
  El Hombre dijo:<br>
  - Esperaremos.<br>
  Las estrellas y las galaxias murieron y se convirtieron en polvo, y<br>
  el espacio se volvi&oacute; negro despu&eacute;s de tres trillones de a&ntilde;os 
  de desgaste.<br>
  Uno por uno, el Hombre se fusion&oacute; con la AC, cada cuerpo f&iacute;sico 
  perdi&oacute;<br>
  su identidad mental en forma tal que no era una p&eacute;rdida sino una ganancia.<br>
  La &uacute;ltima mente del Hombre hizo una pausa antes de la fusi&oacute;n, 
  con-<br>
  templando un espacio que s&oacute;lo inclu&iacute;a la borra de la &uacute;ltima 
  estrella os-<br>
  cura y nada aparte de esa materia incre&iacute;blemente delgada, agitada al 
  azar<br>
  por los restos de un calor que se gastaba, asint&oacute;ticamente, hasta<br>
  llegar al cero absoluto.<br>
  El Hombre dijo:<br>
  - AC, &iquest;es &eacute;ste el final? &iquest;Este caos no puede ser revertido 
  al universo<br>
  una vez m&aacute;s? &iquest;Esto no puede hacerse?<br>
  AC respondi&oacute;:<br>
  LOS DATOS SON TODAVIA INSUFICIENTES PARA UNA RESPUESTA ESCLARECEDORA.<br>
  La &uacute;ltima mente del Hombre se fusion&oacute; y s&oacute;lo AC existi&oacute; 
  en el<br>
  hiperespacio.<br>
</p>
<p align="left"> La materia y la energ&iacute;a se agotaron y con ellas el espacio 
  y el<br>
  tiempo. Hasta AC exist&iacute;a solamente para la &uacute;ltima pregunta que 
  nunca hab&iacute;a<br>
  sido respondida desde la &eacute;poca en que dos t&eacute;cnicos en computaci&oacute;n 
  medio<br>
  alcoholizados, tres trillones de a&ntilde;os antes, formularon la pregunta en 
  la<br>
  computadora que era para AC mucho menos de lo que para un hombre el<br>
  Hombre.<br>
  Todas las otras preguntas hab&iacute;an sido contestadas, y hasta que esa<br>
  &uacute;ltima pregunta fuera respondida tambi&eacute;n, AC no podr&iacute;a 
  liberar su concien-<br>
  cia.<br>
  Todos los datos recogidos hab&iacute;an llegado al fin. No quedaba nada<br>
  para recoger.<br>
  Pero toda la informaci&oacute;n reunida todav&iacute;a ten&iacute;a que ser 
  completamente<br>
  correlacionada y unida en todas sus posibles relaciones.<br>
  Se dedic&oacute; un intervalo sin tiempo a hacer esto.<br>
  Y sucedi&oacute; que AC aprendi&oacute; c&oacute;mo revertir la direcci&oacute;n 
  de la entrop&iacute;a.<br>
  Pero no hab&iacute;a ning&uacute;n Hombre a quien AC pudiera dar la respuesta 
  a la<br>
  &uacute;ltima pregunta. No hab&iacute;a materia. La respuesta -por demostraci&oacute;n- 
  se<br>
  ocupar&iacute;a de eso tambi&eacute;n.<br>
  Durante otro intervalo sin tiempo, AC pens&oacute; en la mejor forma de<br>
  hacerlo. Cuidadosamente, AC organiz&oacute; el programa.<br>
  La conciencia de AC abarc&oacute; todo lo que alguna vez hab&iacute;a sido un<br>
  Universo y pens&oacute; en lo que en ese momento era el Caos. Deb&iacute;a hacerse 
  paso<br>
  a paso.<br>
  Y AC dijo:</p>
<p align="left"> &iexcl;HAGASE LA LUZ!</p>
<p align="left"> Y la luz se hizo ...</p>
<p align="left"></p>
<p align="center"><b><font size="+1"> </font></b></p>
<hr align="center">
<p align="center">&nbsp;</p>
<p align="center"><a href="http://www.ubik.to"><img src="S_uwdlogo.gif" alt="Logo de Ubik World Domination"  idth=  align=BOTTOM></a> 
</p>
<hr align="center">
<p align="center"></p>

</body>
</html>
