<html>
<head>
<title>Esquirol</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<p align="center"><b><font face="Arial,Helvetica"><font color="#CC0000"><font size="+4" face="Arial, Helvetica, sans-serif">Esquirol</font></font></font></b> 
  <font face="Arial, Helvetica, sans-serif"><br>
  <font color="#0000FF" size="5"><b><i>de Isaac Asimov</i></b></font></font></p>
<table width="95%" border="1" cellspacing="2" cellpadding="4" align="center" bgcolor="#FFFFCC">
  <tr>
    <td>
      <p align="justify"><font face="Arial,Helvetica">Elvis Blei se restreg&oacute; 
        sus regordetas manos y dijo:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Autonom&iacute;a es la 
        palabra.</font> 
      <p align="justify"><font face="Arial,Helvetica">Sonri&oacute; intranquilo 
        mientras le daba fuego al terr&iacute;cola Steven Lamorak. Hab&iacute;a 
        turbaci&oacute;n en todo ese rostro liso y de ojos peque&ntilde;os y separados.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak solt&oacute; una 
        bocanada de humo y cruz&oacute; sus largas y delgadas piernas. Ten&iacute;a 
        el cabello entrecano y la mand&iacute;bula grande y en&eacute;rgica.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;De cosecha propia? 
        —pregunt&oacute;, mirando cr&iacute;ticamente el cigarrillo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Trat&oacute; de ocultar 
        su propia inquietud ante la tensi&oacute;n del otro.</font> 
      <p align="justify"><font face="Arial,Helvetica">—En efecto —asinti&oacute; 
        Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Me asombra que en este 
        mundo tan peque&ntilde;o haya espacio para tales lujos.</font> 
      <p align="justify"><font face="Arial,Helvetica">(Lamorak record&oacute; 
        su primera vista de Elsevere desde la pantalla de su nave. Se trataba 
        de un asteroide sin aire, de terreno escabroso y con unos cuantos cientos 
        de kil&oacute;metros de di&aacute;metro; tan s&oacute;lo una roca de un 
        color gris sucio, tosca y que devolv&iacute;a d&eacute;bil y opaca la 
        luz de su sol, distante a m&aacute;s de trescientos millones de kil&oacute;metros. 
        Era el &uacute;nico objeto de m&aacute;s de un kil&oacute;metro de di&aacute;metro 
        que giraba en torno a ese sol, y algunos hombres se hab&iacute;an instalado 
        en ese mundo en miniatura y hab&iacute;an formado una sociedad. Y &eacute;l, 
        como soci&oacute;logo, iba a estudiar ese mundo para ver c&oacute;mo se 
        adaptaba la naturaleza humana a un lugar tan extra&ntilde;amente diferenciado.)</font> 
      <p align="justify"><font face="Arial,Helvetica">La amable sonrisa est&aacute;tica 
        de Blei se ensanch&oacute; apenas.</font> 
      <p align="justify"><font face="Arial,Helvetica">—No es un mundo peque&ntilde;o, 
        doctor Lamorak; usted nos juzga por pautas bidimensionales. La superficie 
        de Elsevere equivale a s&oacute;lo las tres cuartas partes de la superficie 
        del Estado de Nueva York, pero eso es irrelevante. Recuerde que si quisi&eacute;ramos 
        podr&iacute;amos ocupar todo el interior de Elsevere. Una esfera de ochenta 
        kil&oacute;metros de di&aacute;metro tiene un volumen de m&aacute;s de 
        un mill&oacute;n de kil&oacute;metros c&uacute;bicos. Si todo Elsevere 
        estuviera ocupado en niveles con, pongamos, quince metros de separaci&oacute;n 
        entre uno y otro, la superficie total en el interior del asteroide sumar&iacute;a 
        casi noventa millones de kil&oacute;metros cuadrados, y eso equivale a 
        la superficie terrestre total exterior de la Tierra. Y ninguno de esos 
        kil&oacute;metros cuadrados, doctor, ser&iacute;a improductivo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iexcl;Santo Dios! —exclam&oacute; 
        Lamorak y, por un momento, se qued&oacute; desconectado—. S&iacute;, desde 
        luego, tiene usted raz&oacute;n. Es raro que nunca lo haya pensado de 
        ese modo. Pero Elsevere es el &uacute;nico asteroide completamente aprovechado 
        en toda la galaxia. Los dem&aacute;s no podemos dejar de pensar en superficies 
        bidimensionales, como usted ha se&ntilde;alado. Bien, me alegra sobremanera 
        que su Consejo haya tenido la amabilidad de darme v&iacute;a libre para 
        llevar a cabo mi investigaci&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei asinti&oacute; con 
        en&eacute;rgicos movimientos de cabeza.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak frunci&oacute; el 
        ce&ntilde;o. Algo anda mal, pues act&uacute;a como si lamentara que yo 
        hubiese venido, pens&oacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Como es l&oacute;gico, 
        ver&aacute; usted que actualmente somos mucho m&aacute;s peque&ntilde;os 
        de lo que podr&iacute;amos ser —dijo Blei—. S&oacute;lo hemos agujereado 
        y ocupado peque&ntilde;as partes de Elsevere. Y tampoco es que estemos 
        demasiado ansiosos por expandirnos, excepto con mucha lentitud. En cierta 
        medida nos vemos limitados por la capacidad de nuestros motores de seudogravedad 
        y por los conversores de energ&iacute;a solar.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entiendo. Pero d&iacute;game, 
        consejero Blei; por razones de curiosidad personal, y no porque sea de 
        primordial importancia para mi proyecto, &iquest;podr&iacute;a ver primero 
        alguno de los niveles de agricultura y pastoreo? Me fascina la idea de 
        ver trigales y ganado en el interior de un asteroide.</font> 
      <p align="justify"><font face="Arial,Helvetica">—El ganado le parecer&aacute; 
        peque&ntilde;o para lo que est&aacute; usted acostumbrado, doctor, y no 
        tenemos mucho trigo. Cultivamos mucha levadura. Pero tambi&eacute;n habr&aacute; 
        algo de trigo para mostrarle. Y algod&oacute;n y tabaco. Incluso &aacute;rboles 
        frutales.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Maravilloso. Como usted 
        dice, autonom&iacute;a. Ustedes reciclan todo, me imagino.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak not&oacute; que 
        esta observaci&oacute;n incomodaba a Blei. El elseveriano entrecerr&oacute; 
        los ojos para ocultar su expresi&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Debemos reciclar, s&iacute;. 
        Aire, agua, alimentos, minerales; todo lo que se consume debe devolverse 
        a su estado original; los productos de desecho los reconvertimos en materia 
        prima. S&oacute;lo se necesita energ&iacute;a, y tenemos de sobra. No 
        alcanzamos un ciento por ciento de eficiencia, desde luego, y se produce 
        un cierto desperdicio. Importamos anualmente una peque&ntilde;a cantidad 
        de agua y, si crecen nuestras necesidades, quiz&aacute; tengamos que importar 
        carb&oacute;n y ox&iacute;geno.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Cu&aacute;ndo iniciaremos 
        nuestra excursi&oacute;n, consejero Blei?</font> 
      <p align="justify"><font face="Arial,Helvetica">La sonrisa de Blei perdi&oacute; 
        parte de su escasa calidez.</font> 
      <p align="justify"><font face="Arial,Helvetica">—En cuanto podamos, doctor. 
        Primero debemos arreglar ciertos asuntos de rutina.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak asinti&oacute; con 
        la cabeza, termin&oacute; el cigarrillo y lo apag&oacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">&iquest;Asuntos de rutina? 
        No hubo tanta indecisi&oacute;n durante la correspondencia preliminar. 
        Elsevere m&aacute;s bien parec&iacute;a orgulloso que su singular existencia 
        hubiese llamado la atenci&oacute;n de la galaxia.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Comprendo que yo ser&iacute;a 
        una influencia perturbadora en esta sociedad estrechamente entrelazada 
        —coment&oacute; y vio con desagrado que Blei no dejaba escapar esa explicaci&oacute;n 
        y la hac&iacute;a suya.</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;, nos sentimos 
        diferentes al resto de la galaxia. Tenemos nuestras propias costumbres. 
        Cada individuo elseveriano encaja en un lugar adecuado. La presencia de 
        un forastero sin casta fija resulta inquietante.</font> 
      <p align="justify"><font face="Arial,Helvetica">—El sistema de castas supone 
        una falta de flexibilidad.</font> 
      <p align="justify"><font face="Arial,Helvetica">—En efecto —concedi&oacute; 
        Blei—, pero tambi&eacute;n otorga cierta seguridad. Contamos con firmes 
        reglas matrimoniales y una estricta herencia de empleo. Cada hombre, mujer 
        y ni&ntilde;o conoce su lugar, lo acepta y es aceptado en &eacute;l; pr&aacute;cticamente 
        no tenemos neurosis ni enfermedades mentales.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y no hay inadaptados?</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei movi&oacute; los labios 
        como para decir que no, pero los cerr&oacute;, guard&oacute; silencio 
        y arrug&oacute; la frente. Por fin dijo:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Organizar&eacute; la visita, 
        doctor. Entre tanto, supongo que desear&aacute; refrescarse y dormir.</font> 
      <p align="justify"><font face="Arial,Helvetica">Se levantaron juntos y abandonaron 
        la habitaci&oacute;n. Blei le cedi&oacute; cort&eacute;smente el paso 
        al terr&iacute;cola.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak se sinti&oacute; 
        oprimido por la vaga sensaci&oacute;n de crisis que hab&iacute;a impregnado 
        su conversaci&oacute;n con Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">El peri&oacute;dico reforz&oacute; 
        esa sensaci&oacute;n. Lo ley&oacute; atentamente antes de acostarse, en 
        un principio por simple inter&eacute;s anal&iacute;tico. Era un tabloide 
        con ocho p&aacute;ginas de papel sint&eacute;tico. Una cuarta parte del 
        contenido consist&iacute;a en asuntos &laquo;personales&raquo;: nacimientos, 
        bodas, defunciones, r&eacute;cords de producci&oacute;n, volumen (&iexcl;no 
        dos dimensiones, sino tres!) habitable en expansi&oacute;n. El resto inclu&iacute;a 
        ensayos eruditos, material educativo y ficci&oacute;n. No hab&iacute;a 
        pr&aacute;cticamente ninguna noticia en el sentido en que Lamorak entend&iacute;a 
        la palabra.</font> 
      <p align="justify"><font face="Arial,Helvetica">S&oacute;lo una nota se 
        pod&iacute;a considerar noticia, y era estremecedora en su brevedad.</font> 
      <p align="justify"><font face="Arial,Helvetica">Bajo el titular, escrito 
        en caracteres peque&ntilde;os, de &laquo;Las exigencias no han cambiado&raquo; 
        se le&iacute;a: &laquo;No hubo cambios en su actitud de ayer. El consejero 
        jefe, tras una segunda entrevista, anunci&oacute; que sus exigencias siguen 
        siendo totalmente irracionales y no se pueden satisfacer bajo ning&uacute;n 
        concepto.&raquo;</font> 
      <p align="justify"><font face="Arial,Helvetica">Luego, entre par&eacute;ntesis 
        y con otra tipograf&iacute;a, segu&iacute;a la frase: &laquo;Los editores 
        de este peri&oacute;dico est&aacute;n de acuerdo en que Elsevere no puede 
        ni debe bailar a su son; pase lo que pase.&raquo;</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak lo reley&oacute; 
        tres veces. &laquo;Su&raquo; actitud. &laquo;Sus&raquo; exigencias. &laquo;Su&raquo; 
        son. &iquest;De qui&eacute;n?</font> 
      <p align="justify"><font face="Arial,Helvetica">Esa noche durmi&oacute; 
        intranquilo.</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">No hubo tiempo para leer 
        peri&oacute;dicos en los d&iacute;as siguientes, pero el asunto no dej&oacute; 
        de obsesionarlo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei, que continuaba siendo 
        su gu&iacute;a y compa&ntilde;ero durante la mayor parte del recorrido, 
        parec&iacute;a cada vez m&aacute;s reservado.</font> 
      <p align="justify"><font face="Arial,Helvetica">El tercer d&iacute;a (que 
        segu&iacute;a artificialmente el esquema de veinticuatro horas de la Tierra), 
        Blei se detuvo en un sitio y dijo:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Este nivel est&aacute; 
        consagrado totalmente a las industrias qu&iacute;micas. Esa secci&oacute;n 
        no es importante...</font> 
      <p align="justify"><font face="Arial,Helvetica">Pero se desvi&oacute; con 
        demasiada prisa y Lamorak lo agarr&oacute; del brazo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Cu&aacute;les son 
        los productos de esa secci&oacute;n?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Fertilizantes. Sustancias 
        org&aacute;nicas —contest&oacute; secamente Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak lo retuvo, buscando 
        aquello que Blei parec&iacute;a eludir. Recorri&oacute; con la vista los 
        m&aacute;s cercanos horizontes, las l&iacute;neas de rocas y los edificios 
        api&ntilde;ados entre los niveles.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;No es aquello una 
        residencia privada? —Blei no mir&oacute; hacia donde le se&ntilde;alaba—. 
        Creo que es la mayor que he visto. &iquest;Por qu&eacute; est&aacute; 
        aqu&iacute;, en un nivel de f&aacute;bricas? —Eso bastaba para destacarla. 
        Ya hab&iacute;a observado que los niveles de Elsevere estaban divididos 
        estrictamente en residenciales, agr&iacute;colas e industriales—. &iexcl;Consejero 
        Blei!</font> 
      <p align="justify"><font face="Arial,Helvetica">El consejero se alejaba 
        y Lamorak corri&oacute; tras &eacute;l.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Hay alg&uacute;n 
        problema?</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&eacute; que soy descort&eacute;s 
        —mascull&oacute; Blei—. Lo lamento. Tengo ciertas preocupaciones...</font> 
      <p align="justify"><font face="Arial,Helvetica">Apur&oacute; el paso.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Referentes a sus 
        exigencias?</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei se par&oacute; en seco.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Qu&eacute; sabe 
        usted de eso?</font> 
      <p align="justify"><font face="Arial,Helvetica">—No m&aacute;s de lo que 
        he dicho. Es lo que le&iacute; en el peri&oacute;dico.</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei farfull&oacute; algo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Ragusnik? —repiti&oacute; 
        Lamorak—. &iquest;Qu&eacute; es eso?</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei suspir&oacute; profundamente.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Supongo que deber&iacute;a 
        cont&aacute;rselo. Es humillante, profundamente embarazoso. El Consejo 
        pens&oacute; que el asunto se arreglar&iacute;a pronto y no interferir&iacute;a 
        en la visita de usted, de modo que no era preciso que usted supiese nada. 
        Pero ya ha pasado casi una semana. No s&eacute; qu&eacute; suceder&aacute; 
        y, a pesar de las apariencias, ser&iacute;a mejor que usted se marchara. 
        No hay razones para que un forastero se arriesgue a morir.</font> 
      <p align="justify"><font face="Arial,Helvetica">El terr&iacute;cola sonri&oacute;, 
        incr&eacute;dulo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Morir? &iquest;En 
        este peque&ntilde;o mundo, tan apacible y laborioso? No puedo creerlo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Se lo explicar&eacute;. 
        Creo que ser&aacute; mejor que lo haga. —Mir&oacute; hacia otra parte—. 
        Como ya le dije, en Elsevere todo se debe reciclar. Supongo que lo entiende.</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Eso incluye los... excrementos 
        humanos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ya lo supon&iacute;a.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Se les extrae el agua mediante 
        destilaci&oacute;n y absorci&oacute;n. Lo que queda lo convertimos en 
        fertilizantes para levadura; una parte se usa como fuente de sustancias 
        org&aacute;nicas y otros subproductos. Estas f&aacute;bricas que usted 
        ve se dedican a ese prop&oacute;sito.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y bien?</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak hab&iacute;a tenido 
        cierta dificultad para beber el agua de Elsevere al principio, porque 
        era tan realista como para deducir su origen; pero logr&oacute; superar 
        esa sensaci&oacute;n. Incluso en la Tierra, el agua se saneaba por procesos 
        naturales a partir de toda clase de sustancias desagradables al paladar.</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei continu&oacute;, con 
        creciente dificultad:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Igor Ragusnik es el encargado 
        de los procesos industriales relacionados con los desechos. Ese puesto 
        le ha pertenecido a su familia desde la colonizaci&oacute;n de Elsevere. 
        Uno de los colonos originales fue Mikhail Ragusnik y &eacute;l..., &eacute;l...</font> 
      <p align="justify"><font face="Arial,Helvetica">—Se encargaba del saneamiento 
        de los desechos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;. Ese edificio 
        que usted se&ntilde;al&oacute; es la residencia de Ragusnik. Es la mejor 
        y m&aacute;s modernizada de todo el asteroide. Ragusnik consigue muchos 
        privilegios que los dem&aacute;s no tenemos; pero, a fin de cuentas... 
        —la voz del consejero cobr&oacute; una repentina intensidad—: No podemos 
        hablar con &eacute;l.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Qu&eacute;?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Exige plena igualdad social. 
        Pretende que sus hijos se mezclen con los nuestros y que nuestras esposas 
        visiten... &iexcl;Oh!</font> 
      <p align="justify"><font face="Arial,Helvetica">Fue todo un gemido de absoluta 
        repulsi&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak pens&oacute; en 
        la nota del peri&oacute;dico, que ni siquiera mencionaba el nombre de 
        Ragusnik ni dec&iacute;a nada espec&iacute;fico sobre sus exigencias.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Supongo que es un paria 
        a causa de su trabajo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Naturalmente. Desechos 
        humanos y... —Blei no hallaba las palabras. Tras una pausa dijo en un 
        tono de voz m&aacute;s bajo—: Me imagino que usted, como terr&iacute;cola, 
        no lo entiende.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Como soci&oacute;logo creo 
        que s&iacute;. —Pens&oacute; en los intocables de la antigua India, aquellos 
        que manipulaban los cad&aacute;veres. Pens&oacute; en la situaci&oacute;n 
        de los porquerizos en la nueva Judea—. Supongo que Elsevere no ceder&aacute; 
        ante esas exigencias.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Nunca —dijo Blei en&eacute;rgicamente—. 
        Jam&aacute;s.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Entonces?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ragusnik ha amenazado con 
        interrumpir su actividad.</font> 
      <p align="justify"><font face="Arial,Helvetica">—En otras palabras, hacer 
        huelga.</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Eso ser&iacute;a 
        grave?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Tenemos comida y agua suficientes 
        para un tiempo; el saneamiento no es esencial en ese sentido. Pero se 
        acumular&iacute;an los desechos, contaminar&iacute;an todo el asteroide. 
        Despu&eacute;s de varias generaciones de cuidadoso control de las enfermedades, 
        tenemos poca resistencia natural a los g&eacute;rmenes. Si estalla una 
        epidemia, lo cual ser&aacute; inevitable, caeremos a centenares.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Ragusnik lo sabe?</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;, por supuesto.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Cree usted que, 
        de todos modos, cumplir&aacute; su amenaza?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Est&aacute; loco. Ya ha 
        dejado de trabajar; no ha habido saneamiento de desechos desde el d&iacute;a 
        anterior a la llegada de usted.</font> 
      <p align="justify"><font face="Arial,Helvetica">La prominente nariz de Blei 
        tembl&oacute; como si captara tufo de excrementos en el aire. En un acto 
        reflejo, Lamorak olfate&oacute; a su vez, pero no oli&oacute; nada.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Como ve usted, ser&aacute; 
        mejor que se vaya, por mucho que nos humille tener que suger&iacute;rselo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Espere, todav&iacute;a 
        no. &iexcl;Santo Dios, esto me interesa mucho profesionalmente! &iquest;Puedo 
        hablar con Ragusnik?</font> 
      <p align="justify"><font face="Arial,Helvetica">—De ning&uacute;n modo —rechaz&oacute; 
        Blei, alarmado.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Pero me gustar&iacute;a 
        comprender la situaci&oacute;n. Aqu&iacute; las condiciones sociol&oacute;gicas 
        son &uacute;nicas y no se dan en ninguna otra parte. En nombre de la ciencia...</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;C&oacute;mo quiere 
        hablar? &iquest;Bastar&iacute;a con recepci&oacute;n de imagen?</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Lo consultar&eacute; con 
        el Consejo —murmur&oacute; Blei.</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Rodeaban a Lamorak con inquietud, 
        y la ansiedad les enturbiaba la expresi&oacute;n austera y majestuosa. 
        Blei, sentado entre ellos, elud&iacute;a deliberadamente la mirada del 
        terr&iacute;cola.</font> 
      <p align="justify"><font face="Arial,Helvetica">El jefe del Consejo, canoso, 
        de rostro arrugado y cuello flaco, murmur&oacute;:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Si usted, por propia convicci&oacute;n, 
        logra persuadirlo, se lo agradeceremos. Pero de ning&uacute;n modo debe 
        insinuar que nosotros cederemos.</font> 
      <p align="justify"><font face="Arial,Helvetica">Una cortina como de seda 
        cay&oacute; entre el Consejo y Lamorak. Todav&iacute;a pod&iacute;a distinguir 
        a los consejeros individualmente, pero se volvi&oacute; de pronto hacia 
        el receptor, que se encendi&oacute; como un parpadeo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Apareci&oacute; una cabeza, 
        en colores naturales y con gran realismo; una cabeza fuerte y de tono 
        oscuro, barbilla s&oacute;lida, barba crecida y labios carnosos y rojos 
        formando una fina l&iacute;nea horizontal.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Qui&eacute;n es 
        usted? —pregunt&oacute; la imagen, con suspicacia.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Me llamo Steven Lamorak 
        y soy terr&iacute;cola.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Un forastero?</font> 
      <p align="justify"><font face="Arial,Helvetica">—As&iacute; es. Estoy de 
        visita en Elsevere. Usted es Ragusnik.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Igor Ragusnik, a su servicio 
        —asinti&oacute; socarronamente la imagen—; s&oacute;lo que no hay servicio 
        ni lo habr&aacute; hasta que a mi familia y a m&iacute; nos traten como 
        a seres humanos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Se da cuenta del 
        peligro en que se encuentra Elsevere y la posibilidad de contraer enfermedades 
        contagiosas?</font> 
      <p align="justify"><font face="Arial,Helvetica">—En veinticuatro horas se 
        puede volver a la normalidad con s&oacute;lo reconocer que soy humano. 
        Est&aacute; en manos de ellos corregir la situaci&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Usted parece ser un hombre 
        culto, Ragusnik.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Me han dicho que no le 
        niegan ninguna comodidad material; que dispone usted de la mejor vivienda, 
        indumentaria y alimentos que nadie en Elsevere, y que sus hijos reciben 
        la mejor educaci&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Concedido. Pero todo por 
        servomecanismos. Y nos env&iacute;an ni&ntilde;as hu&eacute;rfanas con 
        el prop&oacute;sito que nos ocupemos de ellas hasta que tengan edad para 
        ser nuestras esposas. Y mueren j&oacute;venes, de soledad. &iquest;Por 
        qu&eacute;? —Su tono de voz adquiri&oacute; de pronto m&aacute;s pasi&oacute;n—: 
        &iquest;Por qu&eacute; debemos vivir en el aislamiento como si fu&eacute;ramos 
        monstruos a los que no se pueden aproximar los seres humanos? &iquest;No 
        somos seres humanos como los dem&aacute;s, con las mismas necesidades, 
        los mismos deseos y los mismos sentimientos? &iquest;No realizamos una 
        funci&oacute;n honorable y &uacute;til...?</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Sonaron suspiros a espaldas 
        de Lamorak. Ragusnik los oy&oacute; y elev&oacute; la voz:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Veo a los del Consejo ah&iacute; 
        detr&aacute;s. Respondedme. &iquest;No es una funci&oacute;n honorable 
        y &uacute;til? Transformamos vuestros desechos en alimentos para vosotros. 
        &iquest;Quien purifica la corrupci&oacute;n es peor que quien la produce? 
        Escuchad, consejeros, no ceder&eacute;. Mi familia estar&aacute; mejor 
        muerta que viviendo como ahora.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Usted lleva viviendo de 
        esa manera desde que naci&oacute;, &iquest;verdad? —interrumpi&oacute; 
        Lamorak.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y qu&eacute; si 
        es as&iacute;?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Pues que sin duda est&aacute; 
        acostumbrado.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Jam&aacute;s. Resignado, 
        tal vez. Mi padre estaba resignado y yo me he resignado durante un tiempo. 
        Pero he visto a mi hijo, a mi &uacute;nico hijo, sin otro ni&ntilde;o 
        con quien jugar. Mi hermano y yo nos ten&iacute;amos el uno al otro, pero 
        mi hijo nunca tendr&aacute; a nadie, as&iacute; que ya no me resigno. 
        He terminado con Elsevere y he terminado de hablar.</font> 
      <p align="justify"><font face="Arial,Helvetica">El receptor se apag&oacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">El jefe del Consejo se hab&iacute;a 
        puesto amarillo. S&oacute;lo &eacute;l y Blei quedaban con Lamorak.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ese hombre est&aacute; 
        desquiciado —coment&oacute; el jefe del Consejo—. No s&eacute; c&oacute;mo 
        obligarlo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Ten&iacute;a una copa de 
        vino; se la llev&oacute; a los labios y derram&oacute; unas gotas que 
        le mancharon de rojo los pantalones blancos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Tan poco razonables 
        son sus exigencias? —pregunt&oacute; Lamorak—. &iquest;Por qu&eacute; 
        no se lo puede aceptar en la sociedad?</font> 
      <p align="justify"><font face="Arial,Helvetica">Los ojos de Blei destellaron 
        de furia un instante.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iexcl;Alguien que tiene 
        que reciclar los excrementos! —Se encogi&oacute; de hombros—. Usted, claro, 
        es de la Tierra.</font> 
      <p align="justify"><font face="Arial,Helvetica">Incongruentemente, Lamorak 
        record&oacute; a otro inaceptable, una de las muchas creaciones cl&aacute;sicas 
        del caricaturista medieval Al Capp: el &laquo;hombre del trabajo sucio&raquo;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Ragusnik maneja 
        realmente los excrementos? Quiero decir si hay contacto f&iacute;sico. 
        Sin duda todo se efect&uacute;a con maquinaria autom&aacute;tica.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Por supuesto —confirm&oacute; 
        el jefe del Consejo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entonces, &iquest;cu&aacute;l 
        es la funci&oacute;n de Ragusnik?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Regula manualmente los 
        controles que garantizan el funcionamiento adecuado de la maquinaria. 
        Cambia las unidades cuando hay que repararlas, var&iacute;a los &iacute;ndices 
        de funcionamiento seg&uacute;n la hora del d&iacute;a y acomoda el producto 
        final a la demanda. Si dispusi&eacute;ramos de espacio para m&aacute;quinas 
        diez veces m&aacute;s complejas, todo se podr&iacute;a realizar autom&aacute;ticamente, 
        pero ser&iacute;a un derroche innecesario.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Aun as&iacute; —insisti&oacute; 
        Lamorak—, Ragusnik s&oacute;lo realiza sus tareas pulsando botones, cortando 
        contactos o con acciones similares.</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entonces, su trabajo no 
        es diferente del de cualquier elseveriano.</font> 
      <p align="justify"><font face="Arial,Helvetica">Blei replic&oacute; en tono 
        cortante:</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ya veo que usted no lo 
        entiende.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y van a poner en 
        peligro la vida de sus hijos por una cosa as&iacute;?</font> 
      <p align="justify"><font face="Arial,Helvetica">—No tenemos opci&oacute;n 
        —asegur&oacute; Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">La angustia de su voz evidenciaba 
        que la situaci&oacute;n era un suplicio para &eacute;l, pero que realmente 
        no ten&iacute;a otra opci&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak se encogi&oacute; 
        de hombros, irritado.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entonces, rompan la huelga. 
        &iexcl;Obl&iacute;guenlo!</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;C&oacute;mo? —se 
        desesper&oacute; el jefe del Consejo—. &iquest;Qui&eacute;n se atrever&iacute;a 
        a tocarlo o a acercarse a &eacute;l? Y aunque lo mat&aacute;ramos con 
        una descarga a distancia, &iquest;nos servir&iacute;a de algo?</font> 
        <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;No saben manejar 
        sus m&aacute;quinas? —pregunt&oacute; Lamorak, pensativo.</font> 
      <p align="justify"><font face="Arial,Helvetica">El jefe del Consejo se puso 
        de pie y grit&oacute;:</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Yo?</font> 
      <p align="justify"><font face="Arial,Helvetica">—No me refer&iacute;a exactamente 
        a usted. Hablaba en general. &iquest;Podr&iacute;a alguien aprender a 
        manejar las m&aacute;quinas de Ragusnik?</font> 
      <p align="justify"><font face="Arial,Helvetica">El jefe del Consejo se calm&oacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Sin duda con los manuales..., 
        aunque le aseguro que nunca he tenido inter&eacute;s en leerlos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—O sea que alguien podr&iacute;a 
        aprender todo el procedimiento y sustituir as&iacute; a Ragusnik hasta 
        que &eacute;l se rinda.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Qui&eacute;n podr&iacute;a 
        aceptar semejante tarea? —replic&oacute; Blei—. Yo no, desde luego, de 
        ninguna manera.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak record&oacute; fugazmente 
        alguno de los tab&uacute;es terr&iacute;colas que eran igual de fuertes. 
        Pens&oacute; en el canibalismo, en el incesto, en la blasfemia de un hombre 
        piadoso.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Pero ustedes deben de haber 
        previsto la posibilidad que el puesto quede vacante. &iquest;Y si Ragusnik 
        muriese?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Pues su hijo le suceder&iacute;a 
        autom&aacute;ticamente, o su pariente m&aacute;s cercano —respondi&oacute; 
        Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y si no tuviera 
        parientes adultos? &iquest;Y si toda su familia muriese de repente?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Eso nunca ha ocurrido y 
        nunca ocurrir&aacute;.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Si existiera ese peligro 
        —a&ntilde;adi&oacute; el jefe del Consejo—, podr&iacute;amos, supongo, 
        entregar un ni&ntilde;o a los Ragusnik para que le ense&ntilde;aran la 
        profesi&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Muy bien. &iquest;Y c&oacute;mo 
        se escoger&iacute;a ese ni&ntilde;o?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entre los hijos de las 
        madres que murieron al dar a luz, como escogemos a la futura prometida 
        de un Ragusnik.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entonces, escojan un sustituto 
        ahora, por sorteo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iexcl;No! —exclam&oacute; 
        el jefe del Consejo—. &iexcl;Imposible! &iquest;C&oacute;mo se atreve 
        a sugerirlo? Si escogemos a un ni&ntilde;o, el ni&ntilde;o se adapta a 
        esa vida sin conocer otra cosa. Para este asunto habr&iacute;a que elegir 
        a un adulto y transformarlo en Ragusnik. No, doctor Lamorak, no somos 
        monstruos ni bestias salvajes.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak pens&oacute; que 
        era in&uacute;til; era in&uacute;til a no ser que...</font> 
      <p align="justify"><font face="Arial,Helvetica">Todav&iacute;a no era capaz 
        de enfrentarse a ese &laquo;a no ser que&raquo;.</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Esa noche apenas durmi&oacute;. 
        Ragusnik s&oacute;lo ped&iacute;a un elemental trato humanitario. Pero 
        se le opon&iacute;an treinta mil elseverianos que se enfrentaban a la 
        muerte. El bienestar de treinta mil personas por un lado; las justas exigencias 
        de una familia por el otro. &iquest;Se pod&iacute;a afirmar que treinta 
        mil personas que respaldaban tama&ntilde;a injusticia merec&iacute;an 
        la muerte? Injusticia, &iquest;a ojos de qui&eacute;n? &iquest;De la Tierra? 
        &iquest;De Elsevere? &iquest;Y qui&eacute;n era Lamorak para juzgar a 
        nadie?</font> 
      <p align="justify"><font face="Arial,Helvetica">&iquest;Y Ragusnik? Estaba 
        dispuesto a permitir la muerte de treinta mil personas, incluidos hombres 
        y mujeres que simplemente aceptaban una situaci&oacute;n que les hab&iacute;an 
        ense&ntilde;ado a aceptar y que no pod&iacute;an cambiar aunque quisieran. 
        Y ni&ntilde;os que no ten&iacute;an nada que ver con ello.</font> 
      <p align="justify"><font face="Arial,Helvetica">Treinta mil por un lado; 
        una familia por el otro.</font> 
      <p align="justify"><font face="Arial,Helvetica">Tom&oacute; su decisi&oacute;n 
        en un estado rayano en la desesperaci&oacute;n y por la ma&ntilde;ana 
        llam&oacute; al jefe del Consejo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Se&ntilde;or —dijo Lamorak—, 
        si usted puede conseguir un sustituto, Ragusnik comprender&aacute; que 
        ha perdido toda posibilidad de forzar una decisi&oacute;n en su favor 
        y regresar&aacute; al trabajo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—No puede haber un sustituto 
        —murmur&oacute; el jefe del Consejo—. Ya se lo he explicado.</font> 
      <p align="justify"><font face="Arial,Helvetica">—No entre los elseverianos, 
        pero yo no lo soy. A m&iacute; no me importa. Ser&eacute; yo el sustituto.</font> 
        <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Estaban alterados, mucho 
        m&aacute;s que &eacute;l mismo. Le preguntaron varias veces que si hablaba 
        en serio.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak iba sin afeitar 
        y se sent&iacute;a cansado.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Claro que hablo en serio. 
        Y cada vez que Ragusnik act&uacute;e as&iacute; siempre pueden importar 
        un sustituto. Este tab&uacute; no existe en ning&uacute;n otro mundo, 
        as&iacute; que habr&aacute; abundancia de sustitutos provisionales si 
        ustedes pagan lo suficiente.</font> 
      <p align="justify"><font face="Arial,Helvetica">(Traicionaba a un hombre 
        explotado brutalmente y lo sab&iacute;a. Pero se repet&iacute;a desesperadamente: 
        salvo por el ostracismo recibe buen trato, muy buen trato.)</font> 
      <p align="justify"><font face="Arial,Helvetica">Le dieron los manuales y 
        se pas&oacute; seis horas leyendo y releyendo. Era in&uacute;til hacer 
        preguntas, pues ning&uacute;n elseveriano conoc&iacute;a aquel trabajo, 
        excepto lo que figuraba en el manual, y todos se incomodaban si les mencionaban 
        detalles.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&laquo;Mantener lectura 
        cero del galvan&oacute;metro A-2 durante la se&ntilde;al roja del aullador 
        Lunge&raquo; —ley&oacute; Lamorak—. &iquest;Qu&eacute; es un aullador 
        Lunge?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Debe ser una se&ntilde;al 
        —murmur&oacute; Blei, y los elseverianos se miraron con embarazo y agacharon 
        la cabeza para estudiarse la yema de los dedos.</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Lo dejaron a solas mucho 
        antes de llegar a los aposentos donde generaciones de Ragusnik hab&iacute;an 
        trabajado al servicio de su mundo. Ten&iacute;a instrucciones espec&iacute;ficas 
        para llegar al nivel indicado, pero ellos lo abandonaron y Lamorak continu&oacute; 
        solo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Recorri&oacute; las habitaciones 
        atentamente, identificando instrumentos y controles y siguiendo los diagramas 
        del manual.</font> 
      <p align="justify"><font face="Arial,Helvetica">Ah&iacute; est&aacute; el 
        aullador Lunge, pens&oacute; con sombr&iacute;a satisfacci&oacute;n. Eso 
        dec&iacute;a el letrero. La cara frontal era semicircular y con orificios 
        obviamente dise&ntilde;ados para brillar en diversos colores. &iquest;Por 
        qu&eacute; &laquo;aullador&raquo; entonces?</font> 
      <p align="justify"><font face="Arial,Helvetica">No lo sab&iacute;a.</font> 
      <p align="justify"><font face="Arial,Helvetica">En alguna parte, pens&oacute; 
        Lamorak, en alguna parte se acumulan los desechos, agolp&aacute;ndose 
        contra los engranajes y las salidas, contra las tuber&iacute;as y los 
        alambiques, a la espera de ser manipulados de cien modos. Ahora, simplemente 
        est&aacute;n acumulados.</font> 
      <p align="justify"><font face="Arial,Helvetica">Temblando un poco, activ&oacute; 
        el interruptor, tal como indicaba el manual en las instrucciones de &laquo;iniciaci&oacute;n&raquo;. 
        Un suave murmullo de vida hizo vibrar los suelos y las paredes. Lamorak 
        movi&oacute; un dial y se encendieron las luces.</font> 
      <p align="justify"><font face="Arial,Helvetica">A cada paso consultaba el 
        manual, aunque se lo sab&iacute;a de memoria, y a cada paso las habitaciones 
        se iluminaban y los cuadrantes se pon&iacute;an en movimiento y zumbaban 
        con creciente estruendo.</font> 
      <p align="justify"><font face="Arial,Helvetica">En alg&uacute;n lugar del 
        interior de las f&aacute;bricas, los desechos acumulados se desplazaban 
        hacia los cauces correspondientes.</font> 
      <p align="justify"><font face="Arial,Helvetica">Son&oacute; una se&ntilde;al 
        aguda y Lamorak se sobresalt&oacute; y perdi&oacute; la concentraci&oacute;n. 
        Se trataba del indicativo de comunicaciones, as&iacute; que activ&oacute; 
        el receptor.</font> 
      <p align="justify"><font face="Arial,Helvetica">Apareci&oacute; el alarmado 
        rostro de Ragusnik que, poco a poco, cobr&oacute; un aire de col&eacute;rica 
        incredulidad.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Conque as&iacute; est&aacute;n 
        las cosas.</font> 
      <p align="justify"><font face="Arial,Helvetica">—No soy elseveriano, Ragusnik. 
        No me molesta hacer esto.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Pero qu&eacute; 
        tiene que ver usted en esto? &iquest;Por qu&eacute; se entromete?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Estoy de parte de usted, 
        Ragusnik, pero debo hacerlo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Por qu&eacute;, 
        si est&aacute; de mi lado? &iquest;En su mundo tratan a la gente como 
        me tratan a m&iacute;?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ya no. Pero aunque usted 
        tenga raz&oacute;n he de tener en cuenta a los otros treinta mil habitantes 
        de Elsevere.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Habr&iacute;an cedido. 
        Ha echado abajo mi &uacute;nica posibilidad.</font> 
      <p align="justify"><font face="Arial,Helvetica">—No habr&iacute;an cedido. 
        Y en cierto modo ha triunfado usted, pues ahora saben que est&aacute; 
        insatisfecho. Hasta ahora, ni siquiera imaginaban que un Ragusnik pudiera 
        ser infeliz, que pudiera causar problemas.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Sirve de algo que 
        lo sepan? S&oacute;lo tienen que encontrar a un forastero en cada ocasi&oacute;n.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak sacudi&oacute; la 
        cabeza. Hab&iacute;a pensado en todo eso en las &uacute;ltimas y amargas 
        horas.</font> 
      <p align="justify"><font face="Arial,Helvetica">—El hecho que ahora lo sepan 
        significa que los elseverianos comenzar&aacute;n a pensar en usted, y 
        algunos se preguntar&aacute;n si es correcto tratar as&iacute; a un ser 
        humano. Y si contratan forasteros ellos difundir&aacute;n lo que ocurre 
        en Elsevere y toda la opini&oacute;n p&uacute;blica gal&aacute;ctica se 
        volcar&aacute; en favor de usted.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Y?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Las cosas mejorar&aacute;n. 
        En tiempos de su hijo, las cosas estar&aacute;n mucho mejor.</font> 
      <p align="justify"><font face="Arial,Helvetica">—En tiempos de mi hijo —rezong&oacute; 
        Ragusnik, y ahuec&oacute; las mejillas—. Preferir&iacute;a que fuese ahora. 
        Bien, he perdido. Regresar&eacute; al trabajo.</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak sinti&oacute; un 
        inmenso alivio.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Si viene aqu&iacute; ahora, 
        se&ntilde;or, podr&aacute; reanudar su trabajo y me honrar&aacute; estrecharle 
        la mano.</font> 
      <p align="justify"><font face="Arial,Helvetica">Ragusnik irgui&oacute; la 
        cabeza, henchido de un orgullo hura&ntilde;o.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Usted me llama se&ntilde;or 
        y se ofrece a estrecharme la mano. L&aacute;rguese, terr&iacute;cola, 
        y d&eacute;jeme hacer mi trabajo, pues yo no estrechar&eacute; la suya.</font> 
        <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
      <p align="justify"><font face="Arial,Helvetica">Lamorak regres&oacute; por 
        donde hab&iacute;a llegado, aliviado porque hab&iacute;a concluido la 
        crisis, pero profundamente abatido.</font> 
      <p align="justify"><font face="Arial,Helvetica">Se detuvo sorprendido al 
        toparse con un tramo de corredor acordonado que le cerraba el paso. Busc&oacute; 
        otro camino y se sorprendi&oacute; al o&iacute;r una voz amplificada.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Doctor Lamorak, &iquest;me 
        oye? Habla el consejero Blei.</font> 
      <p align="justify"><font face="Arial,Helvetica">Levant&oacute; la vista. 
        La voz proven&iacute;a de un sistema de altavoces, pero no ve&iacute;a 
        ninguna salida.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Pasa algo malo? 
        —pregunt&oacute;—. &iquest;Me oye usted?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Le oigo.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Pasa algo malo? 
        —repiti&oacute; a gritos—. Aqu&iacute; hay un obst&aacute;culo. &iquest;Hay 
        complicaciones con Ragusnik?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Ragusnik ha ido a trabajar. 
        La crisis ha terminado y usted debe disponerse a partir.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Disponerme a partir?</font> 
      <p align="justify"><font face="Arial,Helvetica">—S&iacute;, a irse de Elsevere. 
        Le estamos preparando una nave.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Pero aguarde un momento. 
        —Lamorak estaba confundido por aquel s&uacute;bito vuelco de los acontecimientos—. 
        A&uacute;n no he terminado de recoger datos.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Eso ya no es posible. Se 
        le indicar&aacute; directamente el camino a la nave y sus pertenencias 
        le ser&aacute;n enviadas por servomecanismos. Confiamos..., confiamos...</font> 
      <p align="justify"><font face="Arial,Helvetica">Lamorak comenzaba a comprender.</font> 
      <p align="justify"><font face="Arial,Helvetica">—&iquest;Conf&iacute;an 
        en qu&eacute;?</font> 
      <p align="justify"><font face="Arial,Helvetica">—Confiamos en que no intentar&aacute; 
        ver ni hablar en persona a ning&uacute;n elseveriano. Y, desde luego, 
        esperamos que nos evite la embarazosa situaci&oacute;n de intentar regresar 
        a Elsevere en el futuro. Con gusto recibiremos a cualquiera de sus colegas 
        si necesita m&aacute;s datos sobre nosotros.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Entiendo —acept&oacute;, 
        en un tono de voz apagado. Evidentemente se hab&iacute;a convertido en 
        un Ragusnik. Hab&iacute;a manejado los controles que manipulaban los desechos 
        y se lo somet&iacute;a al ostracismo. Era un manipulador de cad&aacute;veres, 
        un porquerizo, el hombre del trabajo sucio—. Adi&oacute;s.</font> 
      <p align="justify"><font face="Arial,Helvetica">—Antes de despedirme, doctor 
        Lamorak... En nombre del Consejo de Elsevere, le doy las gracias por su 
        ayuda en esta crisis.</font> 
      <p align="justify"><font face="Arial,Helvetica">—De nada —dijo amargamente 
        Lamorak.</font> <br>
        &nbsp; <br>
        &nbsp; <br>
        &nbsp; 
        <center>
          <i><font face="Arial,Helvetica"><b><font size="5">F I N</font></b></font></i> 
        </center>
    </td>
  </tr>
</table>
<p align="center"><font size="+5"><b><font color="#0000FF"><a href="file:///C%7C/WINDOWS/Escritorio/Apunts/ensayos.htm"><font face="Arial, Helvetica, sans-serif" size="5">Atr&aacute;s</font> 
  </a></font></b></font></p>
</body>
</html>
</noscript>
<script type="text/javascript">
category = "ARTE_Y_CUL";
search_query = "";
var time = new Date();
var ord = time.getTime();
document.write('<scr'+'ipt type="text/javascript" src="http://ads.tripod.lycos.es/ad/dxpert/dxpert.phtml?search_query='+escape(search_query)+'&category='+escape(category)+'&ref='+document.location+'&ord='+ord+'"></scr'+'ipt>');
</script>
